{
	"nav1": "Bosh sahifa",
	"nav2": "Yechimlar",
	"nav3": "Galereya",
	"nav4": "Aloqa",
	"step1": "Biz kimmiz?",
	"step2": "`Sun-hightech` MChJ YUQORI TEXNOLOGIYALAR",
	"step3": "Batafsil ma'lumot",
	"step4": "`SUN-HIGHTECH` MChJ mutaxassislari quyosh elektr stansiyalari va quyosh suv isitgichlarini loyihalash, o'rnatish, ishlab chiqarish va xizmat ko'rsatish bo'yicha 10 yildan ortiq professional tajribaga ega. Biz avtonom, gibrid va tarmoq quyosh elektr stansiyalari va quyosh suv isitgichlarini loyihalash, ishlab chiqarish va o'rnatishda katta tajribaga egamiz.",
	"step5": "Bizning natijalarimiz",
	"step6": "Bugungi kunga qadar kompaniya mutaxassislari tomonidan respublikaning barcha hududlarida mingdan ortiq quyosh elektr stansiyalari va quyosh suv isitgichlari o'rnatildi. Kompaniya mutaxassislari mamlakatimizda bu sohada birinchilardan bo'lib amaliy ish boshlaganlar.",
	"step7": "Mahsulotlarimiz va xizmatlarimiz",
	"step8": "Quyosh elektr stansiyalari qismlari, Quyosh modullari, Quyosh batareyalari, Barqaror invertorlar, Quyoshli suv nasosi, Fotovoltaik",
	"step9": "Yangiliklar",
	"step10": "BIO sozlamalari, Tabiat va kelajakdagi quyosh stansiyalari, Perovskit va yangi turdagi quyosh panellari yangiliklari",
	"btn": "Yuborish",
	"bar1": "Tajriba",
	"bar2": "10+ yil",
	"bar3": "Aloqa raqami",
	"bar4": "(+998) 55 506 78 88",
	"bar5": "Texnik yordam",
	"bar6": "Biz 24/7 mijozlarga yordam ko'rsatamiz",
	"section1": "Bizning afzalliklarimiz",
	"section2": "Ishlab chiqarish",
	"section3": "O'zbekiston sanoat salohiyatiga hissa qo'shamiz",
	"section4": "Loyihalash va o'rnatish",
	"section5": "Biz quyosh elektr stansiyalarini o'rnatamiz va ta'mirlaymiz",
	"section6": "Kafolatlangan sifat",
	"section7": "Har bir loyihaga mas'uliyat bilan yondashamiz",
	"card1": "Quyosh modullari",
	"card2": "Quyosh batareyasi bu yorug'lik energiyasini to'g'ridan-to'g'ri elektr energiyasiga aylantiradigan qurilma. U yarimo'tkazgich materiallardan tayyorlanadi. Quyosh radiatsiyasi elektron-tuynuk juftlarini qo'zg'atadi va PN o'tish to'sig'i mintaqasining elektrostatik maydoni elektron-tuynuk juftlarini ajratib olish uchun ishlatiladi. Ajratilgan elektronlar va tuynuklar yig'ilib, elektrodlardan tashqariga chiqarilib, batareyaning tashqarisida tok hosil qiladi.",
	"card3": "Quyosh suv nasosi",
	"card4": "Quyosh suv nasoslari mexanikada nisbatan yangi tushuncha. Quyosh nasos tizimi ko'pincha turar joy va tijorat ilovalari, shuningdek, qishloq xo'jaligida suv sug'orish uchun ishlatiladi. Quyosh panellari orqali nasos energiya xarajatlarini yo'q qiladi va suvni nasoslash uchun quyosh energiyasidan foydalanadi (yoqilg'i yoqadigan uskunalardan emas).",
	"card5": "Quyosh suv isitgichlari",
	"card6": "Quyosh suv isitgichi quyosh nurini issiqlikka aylantirib, suvni isitish uchun ishlatiladigan quyosh issiqlik yig'uvchisi hisoblanadi. Turli konfiguratsiyalar mavjud bo'lib, har xil narxlarda har xil iqlim va kengliklar uchun yechimlar taklif etiladi. Quyosh suv isitgichlari ko'pincha turar joy binolarida va ba'zi sanoat ilovalarida keng qo'llaniladi.",
	"card7": "Kafolat",
	"card8": "Sifat",
	"card9": "Xizmat",
	"card10": "Narx",
	"card11": "Kompakt",
	"card12": "Loyihalash",
	"hero1": "SUN-HIGHTECH raqamlarda",
	"hero2": "Uylar va kottejlarda quyosh elektr stansiyalari",
	"hero3": "Quyoshli ko'cha yoritgichlari",
	"hero4": "Quyosh energiyasi bilan ishlaydigan svetoforlar va belgilangan joylar",
	"new1": "Yangiliklar",
	"new2": "BIO sozlamalari",
	"new3": "Tabiat va kelajakdagi quyosh stansiyalari",
	"new4": "Innovatsiyalar",
	"new5": "Perovskitlar va yangi turdagi quyosh panellari",
	"new6": "3D texnologiyalari va quyosh qurilmalarining kelajagi",
	"new7": "Quyosh panellari",
	"us": "Biz bilan bog'laning",
	"pages": "Sahifalar",
	"service": "Xizmatlar",
	"subscribe": "Obuna bo'lish",
	"adress": "Elektron pochta manzilingiz yoki aloqa raqamingizni kiriting",
	"join": "Bizga qo'shiling",
	"document": "Ariza yuboring",
	"name": "Ism",
	"number": "Aloqa raqami",
	"message": "Xabar",
	"advantages": "Bizning afzalliklarimiz",
	"description": "Bizga ishonchli energiya manbai kerak. Quyosh elektr stansiyasini yerga joylashtirish eng keng tarqalgan yechimdir, ayniqsa, katta hududlarni talab qiladigan kuchli zavodlar uchun. Quyosh elektr stansiyasi maxsus tayanch konstruksiyalariga o'rnatiladi, bu sizga ma'lum bir mintaqaga optimal bo'lgan kerakli burchakni belgilash imkonini beradi.",
	"ground": "YERGA",
	"groundDesc": "Quyosh elektr stansiyasini yerga joylashtirish eng keng tarqalgan yechimdir, ayniqsa katta hududlarni talab qiladigan zavodlar uchun.",
	"roof": "TOMDA",
	"roofDesc": "Quyosh elektr stansiyasini tomga o'rnatish eng maqbul yechimdir, chunki bu er ajratishni talab qilmaydi, bu ko'p hollarda juda qimmat.",
	"water": "SUVDA",
	"waterDesc": "Standart quyoshlashtirish turlari bilan bir qatorda, biz mijozlarimizga bino fasadiga integratsiyalangan quyosh yechimlarini taklif etamiz, ular BIPV (Building Integrated Photovoltaics) yechimlari deb nomlanadi.",
	"mobile": "MOBIL",
	"mobileDesc": "Quyosh elektr stansiyalarini suvga joylashtirish yer tanqis mamlakatlarda tobora ommalashib bormoqda.",
	"special": "Malakali mutaxassislar",
	"specialDesc": "1. Suv - bu ish paytida quyosh batareyalari tomonidan hosil bo'lgan issiqlikni o'ziga singdiradigan tabiiy radiator.",
	"price": "Raqobatbardosh narx",
	"priceDesc": "2. Suvning aks ettirish qobiliyati juda yuqori. Bu panel tomonidan ishlatiladigan quyosh nurlanishini sezilarli darajada oshiradi.",
	"own": "O'z ishlab chiqarish",
	"ownDesc": "Sun'iy suv havzalarida, masalan, suv omborlarida, tozalash inshootlarida.",
	"ability": "Akkumulyator to'plamini ulash imkoniyati",
	"abilityDesc": "Ko'chma quyosh elektr stansiyalari turli sohalarda keng qo'llaniladi.",
	"network": "Tarmoqdan uzoqda joylashgan ob'ektlar uchun mos",
	"networkDesc": "Mobil quyosh elektr stansiyalari temir yo'llarni qurishda, qidiruv maydonlarida qo'llaniladi.",
	"feedback": "Fikr-mulohaza",
	"news": "Bu yerga o'zingizning fikr",
	"email":"Email manzil"
}
