{
	"nav1": "Home",
	"nav2": "Solutions",
	"nav3": "Gallery",
	"nav4": "Contact",
	"step1": "Who are we?",
	"step2": "`Sun-hightech` ltd HIGH TECH",
	"step3": "Learn more",
	"step4": "Specialists of `SUN-HIGHTECH` ltd have been professionally engaged in the design, installation, production and service of solar power plants and solar water heaters for more than 10 years. We have extensive experience in the design, manufacture and installation of autonomous, hybrid and grid solar power plants and solar water heaters.",
	"step5": "Our results",
	"step6": "To date, more than a thousand solar power plants and solar water heaters have been installed by company specialists in all regions of the Republic. The company's specialists were among the first in our Republic to start working in this field from a practical point of view.",
	"step7": "Our Products and Services",
	"step8": "Solar power plant parts, Solar modules, Solar batteries, Inverter stable, Solar water pump, Photovoltaic",
	"step9": "News",
	"step10": "BIO settings, Nature and solar stations in the future, Innovations in perovskites and new types of solar cells",
	"btn": "Send",
	"bar1": "Experience",
	"bar2": "10+ year",
	"bar3": "Contact number",
	"bar4": "(+998) 55 506 78 88",
	"bar5": "Technical support",
	"bar6": "We provide 24/7 customer support",
	"section1": "Our advantages",
	"section2": "Production",
	"section3": "We contribute to the industrial potential of Uzbekistan",
	"section4": "Design and installation",
	"section5": "We install and repair solar power plants",
	"section6": "Guaranteed quality",
	"section7": "Har bir loyihaga ma`sulyat bilan yondashamiz",
	"card1": "Solar modules",
	"card2": "A solar cell is a device that converts light energy directly into electricity. It is made of semiconductor materials. By solar radiation, the electron-hole pairs are excited and the electrostatic field of the PN junction barrier region is used to separate the electron-hole pairs. The separated electrons and holes are collected and released through the electrode to the outside of the battery to form a current",
	"card3": "Solar Water Pump",
	"card4": "Solar water pumps are a relatively new concept in mechanics. A solar pump system is commonly found in residential and commercial applications, as well as agricultural land irrigation. Through solar panels, the pump eliminates energy costs and uses solar energy (and not fuel-burning machinery) to pump water. may provide an acceptable option",
	"card5": "Solar water heaters",
	"card6": "A solar water heater is a solar thermal collector that converts sunlight into heat to heat water. Different configurations are available at different price points to provide solutions in different climates and latitudes. Solar water heaters are widely used in residential buildings and some industrial applications.",
	"card7": "Warranty",
	"card8": "Quality",
	"card9": "Service",
	"card10": "price",
	"card11": "Compact",
	"card12": "Projecting",
	"hero1": "SUN-HIGHTECH is in numbers",
	"hero2": "Solar power plants for cottages and houses",
	"hero3": "Solar street lights",
	"hero4": "Implemented traffic lights and solar powered signs",
	"new1": "News",
	"new2": "BIO settings",
	"new3": "Nature and solar stations in the future",
	"new4": "Innovations",
	"new5": "Perovskites and new types of solar cells",
	"new6": "3D Technologies and the Future of Solar Devices",
	"new7": "Solar panels",
	"us": "Contact us",
	"pages": "Pages",
	"service": "Service",
	"subscribe": "Subscribe",
	"adress": "Enter your email address or contact number",
	"join": "Join US",
	"document": "Submit an application",
	"name": "Name",
	"number": "Contact number",
	"message": "Message",
	"advantages": "Our advantages",
	"description": "We need you a reliable power source Placing a solar power plant (SPS) on the ground is the most common solution, especially for powerful plants that require large areas. The solar power plant is installed on special supporting structures that allow you to set the required angle of inclination, which is optimal for a certain region. space is allocated. For example, due to the presence of communication. This allows you to use the space efficiently.",
	"ground": "ON THE GROUND",
	"groundDesc": "Placing a solar power plant (SPS) on the ground is the most common solution, especially for powerful plants that require large areas.",
	"roof": "ON THE ROOF",
	"roofDesc": "Putting a solar power plant on the roof is the most optimal solution, because it does not require land allocation, which in most cases is very expensive.",
	"water": "IN THE WATER",
	"waterDesc": "in addition to the standard types of solarization, we offer our customers solar solutions integrated into the building facade, called BIPV solutions (abbreviation of Building Integrated Photovoltaics).",
	"mobile": "MOBILE",
	"mobileDesc": "Placing solar power plants on water is becoming increasingly popular, especially in land-scarce countries.",
	"special": "Qualified specialists",
	"specialDesc": "1. Suv - bu ish paytida quyosh batareyalari tomonidan hosil bo'lgan issiqlikni o'ziga singdiradigan tabiiy radiator.",
	"price": "Competitive price",
	"priceDesc": "2. The reflectivity of water is very high. This results in a significant increase in solar radiation used by the panels.",
	"own": "Own production",
	"ownDesc": "In artificial water bodies, for example, in reservoirs, treatment plants.",
	"ability": "Ability to connect a battery pack",
	"abilityDesc": "Portable solar power plants are widely used in various fields.",
	"network": "Suitable for objects located far from the network",
	"networkDesc": "Mobile SPPs during the construction of railways, in search and search areas.",
	"feedback": "Feedback",
	"news": "You can submit your feedback and news here",
	"email":"Email adress "
}
