{
	"nav1": "Главная",
	"nav2": "Решения",
	"nav3": "Галерея",
	"nav4": "Контакты",
	"step1": "Кто мы?",
	"step2": "`Sun-hightech` ООО HIGH TECH",
	"step3": "Узнать больше",
	"step4": "Специалисты компании `SUN-HIGHTECH` ООО профессионально занимаются проектированием, установкой, производством и обслуживанием солнечных электростанций и солнечных водонагревателей более 10 лет. У нас есть большой опыт в проектировании, производстве и установке автономных, гибридных и сетевых солнечных электростанций и солнечных водонагревателей.",
	"step5": "Наши результаты",
	"step6": "На сегодняшний день специалистами компании установлено более тысячи солнечных электростанций и солнечных водонагревателей во всех регионах Республики. Специалисты компании были одними из первых в нашей Республике, кто начал работать в этой сфере с практической точки зрения.",
	"step7": "Наши продукты и услуги",
	"step8": "Части солнечных электростанций, Солнечные модули, Солнечные батареи, Стабильный инвертор, Солнечный насос, Фотовольтаика",
	"step9": "Новости",
	"step10": "БИО настройки, Природа и солнечные станции в будущем, Инновации в перовскитах и новые типы солнечных батарей",
	"btn": "Отправить",
	"bar1": "Опыт",
	"bar2": "10+ лет",
	"bar3": "Контактный номер",
	"bar4": "(+998) 55 506 78 88",
	"bar5": "Техническая поддержка",
	"bar6": "Мы предоставляем круглосуточную поддержку клиентов",
	"section1": "Наши преимущества",
	"section2": "Производство",
	"section3": "Мы вносим вклад в промышленный потенциал Узбекистана",
	"section4": "Проектирование и монтаж",
	"section5": "Мы устанавливаем и ремонтируем солнечные электростанции",
	"section6": "Гарантированное качество",
	"section7": "Мы подходим к каждому проекту с ответственностью",
	"card1": "Солнечные модули",
	"card2": "Солнечный элемент - это устройство, которое преобразует световую энергию непосредственно в электричество. Он сделан из полупроводниковых материалов. Под воздействием солнечного излучения пары электрон-дырка возбуждаются, и электростатическое поле барьерной области PN-перехода используется для разделения пар электрон-дырка. Собранные электроны и дырки выводятся через электрод за пределы батареи, образуя ток",
	"card3": "Солнечный водяной насос",
	"card4": "Солнечные водяные насосы - это относительно новая концепция в механике. Солнечная насосная система широко применяется в жилых и коммерческих объектах, а также в сельском хозяйстве для орошения. Благодаря солнечным панелям насос устраняет затраты на энергию и использует солнечную энергию (а не топливосжигающие машины) для перекачки воды. Это может быть приемлемым вариантом",
	"card5": "Солнечные водонагреватели",
	"card6": "Солнечный водонагреватель - это солнечный тепловой коллектор, который преобразует солнечный свет в тепло для нагрева воды. Различные конфигурации доступны по разным ценам для различных климатов и широт. Солнечные водонагреватели широко используются в жилых зданиях и некоторых промышленных применениях.",
	"card7": "Гарантия",
	"card8": "Качество",
	"card9": "Сервис",
	"card10": "Цена",
	"card11": "Компактность",
	"card12": "Проектирование",
	"hero1": "SUN-HIGHTECH в цифрах",
	"hero2": "Солнечные электростанции для коттеджей и домов",
	"hero3": "Солнечные уличные фонари",
	"hero4": "Реализованные светофоры и солнечные дорожные знаки",
	"new1": "Новости",
	"new2": "БИО настройки",
	"new3": "Природа и солнечные станции в будущем",
	"new4": "Инновации",
	"new5": "Перовскиты и новые типы солнечных батарей",
	"new6": "3D технологии и будущее солнечных устройств",
	"new7": "Солнечные панели",
	"us": "Связаться с нами",
	"pages": "Страницы",
	"service": "Услуги",
	"subscribe": "Подписаться",
	"adress": "Введите свой адрес электронной почты или контактный номер",
	"join": "Присоединяйтесь к нам",
	"document": "Отправить заявку",
	"name": "Имя",
	"number": "Контактный номер",
	"message": "Сообщение",
	"advantages": "Наши преимущества",
	"description": "Нам нужен надежный источник энергии. Размещение солнечной электростанции (СЭС) на земле является наиболее распространенным решением, особенно для мощных станций, требующих больших площадей. Солнечная электростанция устанавливается на специальных опорных конструкциях, которые позволяют установить необходимый угол наклона, оптимальный для определенного региона. выделяется пространство. Например, из-за наличия коммуникаций. Это позволяет эффективно использовать пространство.",
	"ground": "НА ЗЕМЛЕ",
	"groundDesc": "Размещение солнечной электростанции (СЭС) на земле является наиболее распространенным решением, особенно для мощных станций, требующих больших площадей.",
	"roof": "НА КРЫШЕ",
	"roofDesc": "Установка солнечной электростанции на крыше является самым оптимальным решением, так как не требует выделения земли, которая в большинстве случаев очень дорога.",
	"water": "НА ВОДЕ",
	"waterDesc": "Кроме стандартных видов солнечной энергетики, мы предлагаем нашим клиентам решения по интеграции солнечных панелей в фасад здания, называемые BIPV решения (сокращение от Building Integrated Photovoltaics).",
	"mobile": "МОБИЛЬНАЯ",
	"mobileDesc": "Размещение солнечных электростанций на воде становится все более популярным, особенно в странах с дефицитом земли.",
	"special": "Квалифицированные специалисты",
	"specialDesc": "1. Вода является естественным радиатором, поглощающим тепло, вырабатываемое солнечными батареями во время работы.",
	"price": "Конкурентная цена",
	"priceDesc": "2. Отражательная способность воды очень высока. Это приводит к значительному увеличению солнечного излучения, используемого панелями.",
	"own": "Собственное производство",
	"ownDesc": "В искусственных водоемах, например, в резервуарах, очистных сооружениях.",
	"ability": "Возможность подключения аккумуляторной батареи",
	"abilityDesc": "Мобильные солнечные электростанции широко используются в различных сферах.",
	"network": "Подходит для объектов, расположенных далеко от сети",
	"networkDesc": "Мобильные СЭС во время строительства железных дорог, в зонах поиска и поиска.",
	"feedback": "Обратная связь",
	"news": "Вы можете оставить свои отзывы и новости здесь",
	"email": "Адрес электронной почты"
}
